[GUL_Camera]
friendlyname="Câmara"

[GUL_LabCart]
friendlyname="Tripé"

[GUL_PedalPoweredSub]
friendlyname="Câmara"

[GUL_clipboard]
friendlyname="Câmara"

[GUL_crib]
friendlyname="Berço"

[GUL_flash_tripod]
friendlyname="Trípode"

[dyn_HangingRosieSuit]
friendlyname="Traje de Big Daddy"

[dyn_Pistol]
friendlyname="Pistola quebrada"

